/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Выполняется установка. Не закрывайте это диалоговое окно";
"LN_Installing_Updates_301814" = "Установка обновлений. Не закрывайте это окно";
"LN_Installing_Updates_342343" = "Установка обновлений...";
"LN_Unable_To_Install_303492" = "Не удалось установить обновления";
"LN_Error_Code_303492" = "Код ошибки";

"LN_Cancel" = "Отмена";
"LN_Retry" = "Повторить";
"LN_Close" = "Закрыть";
